import markdown from 'markdown-in-js'
import WithDoc from 'container/withNews'

// import Image from 'components/img_in_md'

export const outline = {
  "title": {
    "it": "Bando 2018 per Scambio estivo con ACCADEMIA DELLE BELLE ARTI DI FIRENZE",
    "zh": "2018中国四川美术学院 赴意大利佛罗伦萨美术学院暑期交换生项目",
    "en": "2018 Florence Academy of Fine Arts Summer Exchange Program"
  },
  slug: '2018_accademia',
  date: '2018-4-17',
  image: 'https://user-images.githubusercontent.com/50838/28487049-1f6156ac-6ea7-11e7-99cc-0ee227c40ba1.png',
  description: '佛罗伦萨美术学院，建校可追溯到14世纪的文艺复兴时期，前身是意大利绘画学院，成立于1562年，背靠文艺复兴之都佛罗伦萨，为西方艺术教育作出了杰出贡献，是世界上第一所美术学院，现隶属意大利教育部。“世界美术学院之母，四大美术学院之首”这是对佛罗伦萨美术学院最简洁的评价',
  "keywords": [
    "中艺国际",
    "驻留计划",
    "艺术家",
    "artisti",
    "artist",
    "佛罗伦萨",
    "中国艺术家赴意大利",
  ],
  links: {
    // twitter: 'https://twitter.com/arunoda/status/876828315570421761',
    facebook: 'https://www.facebook.com/zhong.art.it'
  }
}

// ![alt text](https://static.wixstatic.com/media/1f2952_0fddca5bc8284fb6aca92bc033e8dd17~mv2.jpg)

/*
${<Image
  src={`1f2952_0fddca5bc8284fb6aca92bc033e8dd17~mv2.jpg`}
  // ratio={w}
  key = {'eeww'}
  show = {true}
  fetch={ true }
  />}
 */

export default WithDoc(outline)(markdown`
**项目历程**

佛罗伦萨美术学院，建校可追溯到14世纪的文艺复兴时期，前身是意大利绘画学院，成立于1562年，背靠文艺复兴之都佛罗伦萨，为西方艺术教育作出了杰出贡献，是世界上第一所美术学院，现隶属意大利教育部。“世界美术学院之母，四大美术学院之首”这是对佛罗伦萨美术学院最简洁的评价。

2015年5月，佛罗伦萨美术学院院长Cecioni先生受四川美术学院罗中立院长邀请，正式访问四川美术学院，双方就签订两校校际合作备忘录，针对美院教师访学，交换生项目，校际展览等达成一致。2016年11月，受四川美术学院庞茂琨院长邀请，佛罗伦萨美术学院作为合作院校参加了“2016学院本色”美院联展。

2017年7月，佛罗伦萨美术学院与四川美术学院正式签订两校校际合作协议，肯定了两校为建立校际合作，共同推进学院建设的同时，明确表示2018年暑期，为方便广大四川美术学院优秀学子海外交流学习、深化了西方艺术教育体系、开阔眼界，拟定了两校交换生项目。

2018年，佛罗伦萨美术学院院长Rocca先生受四川美术学院庞茂琨院长邀请，访问四川美术学院，进一步加强推进了双方教师交流互访、学生交流课程、美院之间校际合作协议等，并明确表示2018年暑期，首批四川美术学院学生暑期交换课程将于今年7月在佛罗伦萨美术学院展开，此次短期课程学术意义重大，将是佛美历史上首次为中国艺术类高等院校提供暑期交换机会。

**项目组成与特色**

暑期交换生课程旨在打开艺术思考维度，为学生创造海外交流学习机会。由「**佛美课程学习**」、「**博物馆考察**」、「**历史人文考察**」、「**艺术家工作室参访**」四部分组成，学员将师从佛罗伦萨美术学院教授，在佛美校园内展开暑期交换课程的学习； 从文艺复兴的发源地——佛罗伦萨出发，考察知名艺术博物馆，沉浸在世界一流的文化艺术宝库中; 走访源自中世纪的历史古镇、知名当代艺术家工作室，细看意大利古典与现代艺术的发展与交织，品读西方文化与艺术的发展脉络，提升自我的艺术感悟：

1. 学生将在佛罗伦萨美术学院的教室内学习不同学科的精选课程，开展为期10天，共计42课时的交流课程，开设绘画、新媒体影像、艺术史（文艺复兴时期和当代艺术）和西方艺术市场4门课。所有课程由佛罗伦萨美术学院知名教授任教，帮助学生梳理专业知识的储备，课堂上强调师生互动，激发学生的独立艺术思维，保障课程教学质量（所有课程均配有翻译老师）。
2. 拓宽同学们的国际化视野，重点考察意大利罗马和佛罗伦萨两座欧洲艺术文化圣地。课程周末安排意大利历史文化古镇人文考察，探索西方文明发展的历史脉络，深入感受意大利的传统文化魅力。

3. 参观考察意大利主要美术馆、博物馆、教堂，如乌菲奇美术馆，梵蒂冈博物馆，意大利国立现代美术馆，贝里尼雕塑博物馆，圣彼得大教堂等等，由佛美教授带领大家参观并亲身讲解，通过这些人类的美学殿堂，感受西方文化从古罗马的恢弘遗迹、中世纪的神圣庄严，到文艺复兴的人性光辉，有助于学生整理自己的艺术理解脉络。

4. 带领学生访问知名艺术家马可·巴诺利工作室，了解国际知名艺术家的艺术生活、创作状态，工作室占地超过800平米，即是艺术家的创作场地，也是艺术家的展示空间，是一次不可多得的学习体验。

**行程安排**

佛罗伦美术学院暑期交换生课程：**7月21日- 31日**

课程开设

- 绘画
- 新媒体影像
- 艺术史（文艺复兴艺术史、当代艺术史）
- 西方艺术市场
- 访问意大利当代艺术家马可·巴诺利工作室

古城艺术考察：利用周末时间，参观锡耶纳、圣吉米尼亚诺、比萨等意大利历史文化古城

意大利艺术博物馆考察：8月1日-3日（以及交换生课程间隙）

部分美术馆简介：

**乌菲奇美术馆**，世界著名绘画艺术博物馆，以收藏欧洲文艺复兴时期和其他各画派代表人物如达·芬奇、米开朗基罗、拉斐尔、波提切利、丁托列托、伦勃朗、鲁本斯、凡·代克等作品而驰名，并藏有古希腊、罗马的雕塑作品，素有“文艺复兴艺术宝库”之称。

**梵蒂冈博物馆**，世界上最伟大的博物馆之一，其中的藏品是多个世纪以来罗马天主教会收集、积累的成果。艺术藏品十分丰富，绘画上如米开朗琪罗创作的《创世纪》和《最后的审判》，拉斐尔的《雅典学院》，达芬奇的《圣杰洛姆》和卡拉瓦乔的《基督下十字架》等，雕塑作品有古罗马的雕塑作品拉奥孔、太阳神阿波罗、古罗马雕塑墓碑和碑铭等。

**碧提宫**，佛罗伦萨最宏伟的建筑之—，原为美帝奇家族的住家。收藏着历任梅迪奇家族收集来的艺术珍品，包括拉斐尔、波提切利、提香等艺术家的作品，宫殿内的天花板上还有精美的湿壁画。拉斐尔在文艺复兴鼎盛时期的作品《椅子上的圣母》和《带面纱的女士》都收藏在这里。

**意大利国立现代美术馆**，开馆于1883年，意大利收藏现代美术作品最丰富的美术馆。收藏有19至20世纪的新古典主义、马基亚伊奥利画派、未来主义、形而上画派、抽象主义等的绘画作品。是了解意大利现代艺术发展脉络的百科全书。

**佛罗伦萨美术学院美术馆**，成立于1784年，每年吸引着数以百万的游客前来朝拜。最有名的展品是米开朗基罗的大卫像。除此之外，还可以看到米开朗基罗其他的作品，乔托、契马布埃、维拉基奥、波提切利等艺术大师的作品，以及十九世纪美术学院的优秀雕塑留校作品。

**博尔盖塞美术馆**，主要收藏意大利文艺复兴和巴洛克美术藏品。美术馆的建筑在历史上曾是罗马贵族博尔盖塞家族的住所。1903年之后，这里成为意大利的国立美术馆。馆内主要收藏了济安·贝尼尼的多件经典原作，如《阿波罗与黛芙妮》，《被掳掠的珀耳塞福涅》等，还有乔尔乔内、拉斐尔、提香等众多大师的绘画作品。

**其他**，其他艺术考察例如圣马可教堂（安吉利科湿壁画）、圣罗伦佐教堂和圣彼得镣铐教堂（米开朗基罗的晨昏昼夜和摩西）、新圣母大殿（马萨乔的圣三位一体）、古罗马斗兽场和古罗马遗迹、贝里尼喷泉雕塑等等。

佛罗伦萨暑期交换生项目管理

交换学习期间，学生应自觉接受项目组织方、意大利佛罗伦萨美术学院方的管理：

1. 7月20日学员落地意大利后，将由佛罗伦萨美术学院老师与四川美术学院带队老师对接。统一带领学员办理入学手续，住宿登记，学员信息核对等，向每位学员发放佛罗伦萨美院短期课程在读证明，学员每日凭在读证明入校，并记考勤。
2. 每日课程结束后，学员将由带队老师例行管理监督，保障学员的出行纪律和在意大利期间的安全。
3. 艺术博物馆考察期间，学员的食、宿、行将统一安排，每日出行前及结束后将由带队老师核对学员人数，整理学员意见和反馈，保证学习考察的质量。
4. 行程结束后，带队老师和随同人员将确保每位学员顺利办理安检登机等手续，安全乘坐返程飞机，结束为期15天的暑期交换课程。

#####

**证书颁发**

 学习期满，将根据学员每日考勤和课堂表现情况进行考核，考核成绩合格者，为其颁发《佛罗伦萨美术学院短期交流课程结业证书》。学员返校后，凭证书可转换相应学分，具体学分转换制度细节将在课程进程中公布。

#####

**学费标准及交费方式**

学费标准：23000元/人

包含：境外保险费、住宿、餐费、艺术考察期间的旅行包车费、佛美短期课程学费、博物馆画廊等参观地点门票费用、短期课程学生证、佛美场地及相关设施使用维护费等。

不包含：机票及签证（报名确认后，佛美为学生开学习邀请函，学生可送签至重庆海外旅业集团有限公司办理，有相关工作人员对接）

川美也提供了短期海外课程奖学金，每人每次**5000**元，项目学习结束后凭学习证书，于返校报到后1个月内申请。

**需提交材料：**

·《四川美术学院学生出国/境申请表》

·国外学校正式邀请信原件及复印件

·佛罗伦萨美术学院短期交流课程结业证书

#####

**时间细则**

项目总时间: 2018年7月19日- 8月4日（15天）

出发时间: 2018年7月19日

返程时间: 2018年8月3日

报名人数限制: 25人

报名截止日期: 2018年5月31日

课程地点: 意大利佛罗伦萨美术学院

**报名咨询**
023- 6592 0818 / 1098  川美国际（工作时间8:30-12:00/14:00-17:30）

邮箱：zhongart@hotmail.com

微信咨询(微信服务号)：zhongartit

四川美术学院国际处

中艺国际(四川美术学院佛罗伦萨工作室)



**报名表格**

2018暑期佛美报名所需材料（护照可适时后补） [下载](https://raw.githubusercontent.com/carllx/zhongart_Pages/master/static/contents/news/2018%E6%9A%91%E6%9C%9F%E4%BD%9B%E7%BE%8E%E6%8A%A5%E5%90%8D%E6%89%80%E9%9C%80%E6%9D%90%E6%96%99%EF%BC%88%E6%8A%A4%E7%85%A7%E5%8F%AF%E9%80%82%E6%97%B6%E5%90%8E%E8%A1%A5%EF%BC%89.pdf)

2018暑期佛美交换生项目申请表  [下载](https://raw.githubusercontent.com/carllx/zhongart_Pages/master/static/contents/news/2018%E4%BD%9B%E7%BE%8E%E6%9A%91%E6%9C%9F%E4%BA%A4%E6%8D%A2%E7%94%9F%E9%A1%B9%E7%9B%AE%E7%94%B3%E8%AF%B7%E8%A1%A8.pdf)

2018暑期交换课程川美学生出国（境）家长知情保证书 [下载](https://raw.githubusercontent.com/carllx/zhongart_Pages/master/static/contents/news/2018%E6%9A%91%E6%9C%9F%E4%BA%A4%E6%8D%A2%E8%AF%BE%E7%A8%8B%E5%B7%9D%E7%BE%8E%E5%AD%A6%E7%94%9F%E5%87%BA%E5%9B%BD%EF%BC%88%E5%A2%83%EF%BC%89%E5%AE%B6%E9%95%BF%E7%9F%A5%E6%83%85%E4%BF%9D%E8%AF%81%E4%B9%A6.pdf)`)

// ![zhanghuang in firenze](http://www.anaussieinitaly.com/wp-content/uploads/2013/10/Buddha.jpg)
